export const DUMMY_BOARD = [
  {
    id: 1,
    name: "홍길동",
    title: "유튜브 촬영",
    content:
      "안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요",
    created_date: "2023.03.08",
  },
  {
    id: 2,
    name: "홍길동",
    title: "유튜브 촬영",
    content:
      "안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요",
    created_date: "2023.03.08",
  },
  {
    id: 3,
    name: "홍길동",
    title: "유튜브 촬영",
    content:
      "안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요",
    created_date: "2023.03.08",
  },
  {
    id: 4,
    name: "홍길동",
    title: "유튜브 촬영",
    content:
      "안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요",
    created_date: "2023.03.08",
  },
  {
    id: 5,
    name: "홍길동",
    title: "유튜브 촬영",
    content:
      "안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요안녕하세요. 친구해요",
    created_date: "2023.03.08",
  },
];
